Repository: DenysMb/ChatAI-Plasmoid
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: containing the following text:
bg: съдържащ следния текст:
cs: obsahující následující text:
da: indeholdende følgende tekst:
el: περιέχοντας το ακόλουθο κείμενο:
es: contiene el siguiente texto:
fr: contenant le texte suivant :
hu: tartalmazza a következő szöveget:
is: Innihalda eftirfarandi texta:
it: contenente il seguente testo:
ja: 含まれているテキスト：
nl: Bevat de volgende tekst:
pl: zawierający następujący tekst:
pt: contendo o seguinte texto:
ro: conținând următorul text:
sk: obsahujúci nasledujúci text:
sv: Innehåller följande text:

source: Allow geolocation access
bg: Позволете достъп до геолокация
cs: Povolit přístup k geolokaci
da: Tillad geolokaliseringsadgang
de: Geolokalisierung zugreifen erlauben
el: Επιτρέψτε την πρόσβαση γεωεντοπισμού
es: Permitir acceso a la geolocalización
et: Luba geolokatsiooni juurdepääs.
fi: Salli geolokaatio-oikeudet
fr: Autoriser l'accès à la géolocalisation
he: אפשר גישה למיקום גיאוגרפי
hr: Dopusti pristup geolokaciji
hu: Engedélyezze a geolokációs hozzáférést
is: Leyfðu aðgang að staðsetningu.
it: Consenti l'accesso alla geolocalizzazione
ja: ジオロケーションアクセスを許可する
nl: Sta geolocatie-toegang toe
no: Tillat tilgang til geolokasjon
pl: Zezwól na dostęp do geolokalizacji
pt: Permitir acesso à geolocalização
ro: Permite accesul la geolocalizare
ru: Разрешить доступ к геолокации
sk: Povoliť prístup k geolokácii
sv: Tillåt åtkomst till geolokalisering
tr: Coğrafi konum erişimine izin ver
uk: Дозволити доступ до геолокації

source: Allow using microphone
bg: Позволете използването на микрофон.
cs: Povolit použití mikrofonu
da: Tillad brug af mikrofon
de: Mikrofon verwenden erlauben
el: Επιτρέψτε τη χρήση μικροφώνου
es: Permitir el uso del micrófono
et: Luba mikrofoni kasutamine
fi: Salli mikrofonin käyttö.
fr: Autoriser l'utilisation du microphone
he: אפשר להשתמש במיקרופון
hr: Dopusti korištenje mikrofona
hu: Mikrofon használatának engedélyezése
is: Leyfa að nota hljóðnema
it: Consenti l'uso del microfono
ja: マイクの使用を許可する
nl: Microfoon gebruiken toestaan
no: Tillat bruk av mikrofon
pl: Zezwól na użycie mikrofonu
pt: Permitir o uso do microfone
ro: Permite utilizarea microfonului
ru: Разрешить использование микрофона
sk: Povoliť používanie mikrofónu
sv: Tillåt att använda mikrofonen
tr: Mikrofon kullanımına izin ver
uk: Дозволити використання мікрофона

source: Allow using webcam
bg: Позволете използването на уебкамера.
cs: Povolit použití webkamery
da: Tillad brug af webcam
de: Webcam verwenden erlauben
el: Επιτρέψτε τη χρήση της κάμερας.
es: Permitir el uso de la cámara web
et: Luba veebikaamera kasutamine
fi: Salli käyttämään verkkokameraa
fr: Autoriser l'utilisation de la webcam
he: אפשר להשתמש במצלמת רשת
hr: Dopusti korištenje web kamere
hu: Webkamera használatának engedélyezése
is: Leyfa að nota vefmyndavél
it: Consenti l'uso della webcam
ja: ウェブカメラの使用を許可する
nl: Toestaan dat de webcam wordt gebruikt
no: Tillat bruk av webkamera
pl: Zezwól na użycie kamery internetowej
pt: Permitir o uso da webcam
ro: Permite utilizarea camerei web
ru: Разрешить использование веб-камеры
sk: Povoliť používanie webkamery
sv: Tillåt användning av webbkameran
tr: Web kamerasını kullanmaya izin ver
uk: Дозволити використання веб-камери

source: Allow screen sharing
bg: Разрешете споделяне на екран
cs: Povolit sdílení obrazovky
da: Tillad skærmdeling
de: Bildschirmfreigabe erlauben
el: Επιτρέψτε την κοινή χρήση οθόνης
es: Permitir compartir pantalla
et: Luba ekraani jagamist
fi: Salli näytön jakaminen
fr: Autoriser le partage d'écran
he: אפשר שיתוף מסך
hr: Dopusti dijeljenje ekrana
hu: Képernyőmegosztás engedélyezése
is: Leyfðu skjádeilingu
it: Consenti la condivisione dello schermo
ja: 画面共有を許可する
nl: Scherm delen toestaan
no: Tillat skjermdeling
pl: Zezwól na udostępnianie ekranu
pt: Permitir compartilhamento de tela
ro: Permite partajarea ecranului
ru: Разрешить совместное использование экрана
sk: Povoliť zdieľanie obrazovky
sv: Tillåt skärmdelning
tr: Ekran paylaşımına izin ver
uk: Дозволити спільний доступ до екрана

source: Web Features
bg: Уеб функции
cs: Webové funkce
da: Webfunktioner
de: Webfunktionen
el: Δυνατότητες Ιστού
es: Características de la web
et: Veebifunktsioonid
fi: Verkkotoiminnot
fr: Fonctionnalités Web
he: תכונות רשת
hr: Web značajke
hu: Webfunkciók
is: vef eiginleikar
it: Funzionalità Web
ja: ウェブ機能
nl: Webfuncties
no: Nettfunksjoner
pl: Funkcje internetowe
pt: Recursos da Web
ro: Funcții web
ru: Веб-функции
sk: Webové funkcie
sv: Webfunktioner
tr: Web Özellikleri
uk: Веб-функції

source: Enable spatial navigation
bg: Активирайте пространствена навигация
cs: Povolit prostorovou navigaci
da: Aktivér rumlig navigation
de: Aktivieren Sie die räumliche Navigation
el: Ενεργοποιήστε την χωρική πλοήγηση
es: Habilitar navegación espacial
et: Luba ruumilise navigeerimise.
fi: Ota käyttöön avaruusnavigointi
fr: Activer la navigation spatiale
he: אפשר ניווט מרחבי
hr: Omogući prostornu navigaciju
hu: Engedélyezze a térbeli navigációt
is: Virkja rýmisnavigeringu
it: Abilita navigazione spaziale
ja: 空間ナビゲーションを有効にする
nl: Ruimtelijke navigatie inschakelen
no: Aktiver romlig navigasjon
pl: Włącz nawigację przestrzenną
pt: Ativar navegação espacial
ro: Activează navigarea spațială
ru: Включить пространственную навигацию
sk: Povoliť priestorovú navigáciu
sv: Aktivera rumslig navigering
tr: Mekansal navigasyonu etkinleştir
uk: Увімкнути просторову навігацію

source: Allows navigation between focusable elements using arrow keys
bg: Позволява навигация между фокусируеми елементи с помощта на стрелковите клавиши
cs: Umožňuje navigaci mezi zaostřitelnými prvky pomocí šipek.
da: Tillader navigation mellem fokuserbare elementer ved hjælp af piletasterne
de: Ermöglicht die Navigation zwischen fokussierbaren Elementen mit den Pfeiltasten.
el: Επιτρέπει την πλοήγηση μεταξύ στοιχείων που μπορούν να εστιάσουν χρησιμοποιώντας τα πλήκτρα βέλους.
es: Permite la navegación entre elementos enfocados utilizando las teclas de flecha.
et: Lubab navigeerimist fookustatavate elementide vahel nooleklahvide abil.
fi: Sallii navigoinnin keskitettävien elementtien välillä nuolinäppäimillä.
fr: Permet la navigation entre les éléments focusables à l'aide des touches fléchées.
he: מאפשר ניווט בין אלמנטים שניתן למקד בהם באמצעות מקשי החצים
hr: Omogućuje navigaciju između fokusabilnih elemenata pomoću strelica.
hu: Lehetővé teszi a fókuszálható elemek közötti navigálást a nyílbillentyűk segítségével.
is: Leyfir að fletta á milli eininga sem hægt er að einbeita sér að með örvatakkana.
it: Consente la navigazione tra gli elementi focalizzabili utilizzando i tasti freccia.
ja: 矢印キーを使用してフォーカス可能な要素間を移動できます。
nl: Stelt navigatie tussen focusbare elementen mogelijk met de pijltoetsen.
no: Tillater navigering mellom fokuserbare elementer ved hjelp av piltastene
pl: Pozwala na nawigację między elementami, które można ustawić w fokusie, za pomocą klawiszy strzałek.
pt: Permite a navegação entre elementos focáveis usando as teclas de seta.
ro: Permite navigarea între elementele focusabile folosind tastele săgeată.
ru: Позволяет навигацию между элементами с фокусом с помощью стрелок.
sk: Umožňuje navigáciu medzi zamerateľnými prvkami pomocou šípok.
sv: Möjliggör navigering mellan fokuserbara element med hjälp av piltangenterna.
tr: Ok tuşları kullanarak odaklanabilir öğeler arasında gezinmeyi sağlar.
uk: Дозволяє навігацію між елементами з фокусом за допомогою клавіш зі стрілками

source: Allow JavaScript to paste from clipboard
bg: Позволете на JavaScript да поставя от клипборда.
cs: Povolit JavaScriptu vkládat z clipboardu
da: Tillad JavaScript at indsætte fra udklipsholderen
de: Erlaube JavaScript, aus der Zwischenablage einzufügen.
el: Επιτρέψτε στο JavaScript να επικολλήσει από το πρόχειρο.
es: Permitir que JavaScript pegue del portapapeles
et: Luba JavaScript'il lõikepuhvrist kleepimist.
fi: Salli JavaScriptin liittää leikepöydältä.
fr: Autoriser JavaScript à coller depuis le presse-papiers
he: אפשר ל-JavaScript להדביק מהלוח.
hr: Dopusti JavaScriptu da zalijepi iz međuspremnika
hu: Engedélyezze a JavaScript számára a vágólapról való beillesztést.
is: Leyfðu JavaScript að líma úr klippiborðinu
it: Consenti a JavaScript di incollare dagli appunti
ja: クリップボードから貼り付けるためにJavaScriptを許可する
nl: Sta JavaScript toe om van het klembord te plakken.
no: Tillat JavaScript å lime inn fra utklippstavlen
pl: Zezwól JavaScript na wklejanie z schowka
pt: Permitir que o JavaScript cole da área de transferência
ro: Permite JavaScript să lipească din clipboard
ru: Разрешить JavaScript вставлять из буфера обмена
sk: Povoliť JavaScriptu vkladať z clipboardu
sv: Tillåt JavaScript att klistra in från urklipp.
tr: JavaScript'in panodan yapıştırmasına izin ver
uk: Дозволити JavaScript вставляти з буфера обміну

source: Allow JavaScript to open new windows
bg: Позволете на JavaScript да отваря нови прозорци
cs: Povolit JavaScriptu otevírat nová okna
da: Tillad JavaScript at åbne nye vinduer
de: Erlaube JavaScript, neue Fenster zu öffnen.
el: Επιτρέψτε στο JavaScript να ανοίγει νέα παράθυρα
es: Permitir que JavaScript abra nuevas ventanas
et: Luba JavaScript'il uute akende avamine.
fi: Salli JavaScriptin avata uusia ikkunoita
fr: Autoriser JavaScript à ouvrir de nouvelles fenêtres
he: אפשר ל-JavaScript לפתוח חלונות חדשים
hr: Dopustite JavaScriptu da otvara nove prozore
hu: Engedélyezze a JavaScript számára új ablakok megnyitását.
is: Leyfðu JavaScript að opna nýja glugga
it: Consenti a JavaScript di aprire nuove finestre
ja: JavaScriptが新しいウィンドウを開くことを許可する
nl: Sta JavaScript toe om nieuwe vensters te openen
no: Tillat JavaScript å åpne nye vinduer
pl: Zezwól JavaScript na otwieranie nowych okien.
pt: Permitir que o JavaScript abra novas janelas
ro: Permite JavaScript să deschidă feronete noi.
ru: Разрешить JavaScript открывать новые окна
sk: Povoliť JavaScriptu otvárať nové okná
sv: Tillåt JavaScript att öppna nya fönster
tr: JavaScript'in yeni pencereler açmasına izin verin.
uk: Дозволити JavaScript відкривати нові вікна

source: Allow JavaScript to access clipboard
bg: Позволете на JavaScript да получава достъп до клипборда.
cs: Povolit JavaScriptu přístup k schránce
da: Tillad JavaScript at få adgang til udklipsholderen.
de: Erlaube JavaScript den Zugriff auf die Zwischenablage.
el: Επιτρέψτε στο JavaScript να έχει πρόσβαση στο πρόχειρο.
es: Permitir que JavaScript acceda al portapapeles
et: Luba JavaScript'il lõikepuhvri juurde pääseda.
fi: Salli JavaScriptin käyttää leikepöytää.
fr: Autoriser JavaScript à accéder au presse-papiers
he: אפשר ל-JavaScript לגשת ללוח.
hr: Dopustite JavaScriptu pristup međuspremniku
hu: Engedélyezze a JavaScript számára a vágólap elérését.
is: Leyfa JavaScript að fá aðgang að klippiborðinu
it: Consenti a JavaScript di accedere agli appunti
ja: JavaScriptがクリップボードにアクセスすることを許可する
nl: Sta JavaScript toe om toegang te krijgen tot het klembord.
no: Tillat JavaScript å få tilgang til utklippstavlen
pl: Zezwól JavaScript na dostęp do schowka
pt: Permitir que o JavaScript acesse a área de transferência
ro: Permite JavaScript-ului să acceseze clipboard-ul.
ru: Разрешить JavaScript доступ к буферу обмена
sk: Povoliť JavaScriptu prístup k schránke
sv: Tillåt JavaScript att få åtkomst till urklipp.
tr: JavaScript'in panoya erişmesine izin ver
uk: Дозволити JavaScript доступ до буфера обміну

source: Allow unknown URL schemes
bg: Позволете неизвестни URL схеми
cs: Povolit neznámé URL schémata
da: Tillad ukendte URL-skemaer
de: Unbekannte URL-Schemata zulassen
el: Επιτρέψτε άγνωστα σχήματα URL
es: Permitir esquemas de URL desconocidos
et: Luba tundmatute URL-i skeemide kasutamine
fi: Salli tuntemattomat URL-skeemat
fr: Autoriser les schémas d'URL inconnus
he: אפשר פרוטוקולי URL לא ידועים
hr: Dopusti nepoznate URL sheme
hu: Ismeretlen URL séma engedélyezése
is: Leyfa óþekkt URL-snið.
it: Consenti schemi URL sconosciuti
ja: 不明なURLスキームを許可する
nl: Sta onbekende URL-schema's toe
no: Tillat ukjente URL-skjemaer
pl: Zezwól na nieznane schematy URL
pt: Permitir esquemas de URL desconhecidos
ro: Permite scheme-uri URL necunoscute
ru: Разрешить неизвестные схемы URL
sk: Povoliť neznáme URL schémy
sv: Tillåt okända URL-scheman
tr: Bilinmeyen URL şemalarına izin ver
uk: Дозволити невідомі схеми URL

source: Require user gesture for media playback
bg: Изисква се потребителски жест за възпроизвеждане на медия.
cs: Vyžaduje uživatelské gesto pro přehrávání médií.
da: Kræv brugerhandling for medieafspilning
de: Benutzerinteraktion für die Medienwiedergabe erforderlich
el: Απαιτείται χειρονομία χρήστη για την αναπαραγωγή πολυμέσων.
es: Requiere un gesto del usuario para la reproducción de medios.
et: Nõuab kasutaja žesti meedia taasesitamiseks
fi: Vaaditaan käyttäjän ele media toistoon
fr: Exiger un geste de l'utilisateur pour la lecture multimédia
he: דרוש מחווה של משתמש להפעלת מדיה
hr: Zatražite korisnički gest za reprodukciju medija
hu: A média lejátszásához felhasználói gesztus szükséges.
is: Krafðu notandahreyfingu fyrir fjölmiðlaspilanir.
it: Richiesta di un gesto dell'utente per la riproduzione multimediale
ja: メディア再生にはユーザーのジェスチャーが必要です。
nl: Vereiste gebruikersactie voor media-afspelen
no: Krever brukerhandling for medieavspilling
pl: Wymagana interakcja użytkownika do odtwarzania mediów
pt: Requer gesto do usuário para reprodução de mídia
ro: Solicită gestul utilizatorului pentru redarea media
ru: Требуется действие пользователя для воспроизведения медиа.
sk: Vyžaduje používateľské gesto na prehrávanie médií
sv: Kräv användargest för medieuppspelning
tr: Medya oynatımı için kullanıcı hareketi gereklidir.
uk: Вимагайте жесту користувача для відтворення медіа.

source: Enable focus on navigation
bg: Активирайте фокус върху навигацията
cs: Povolit zaměření na navigaci
da: Aktiver fokus på navigation
de: Fokus auf Navigation aktivieren
el: Ενεργοποίηση εστίασης στη ναυσιπλοΐα
es: Habilitar enfoque en la navegación
et: Luba navigeerimisele keskendumine
fi: Ota navigoinnissa fokus käyttöön
fr: Activer le focus sur la navigation
he: אפשר מיקוד על ניווט
hr: Omogući fokus na navigaciji
hu: Engedélyezze a fókuszt a navigáción.
is: Virkja fókus á leiðsögn
it: Abilita il focus sulla navigazione
ja: ナビゲーションにフォーカスを有効にする
nl: Focus op navigatie inschakelen
no: Aktiver fokus på navigasjon
pl: Włącz fokus na nawigacji
pt: Ativar foco na navegação
ro: Activează focalizarea pe navigare
ru: Включить фокус на навигации
sk: Povoliť zameranie na navigáciu
sv: Aktivera fokus på navigering
tr: Navigasyona odaklanmayı etkinleştir
uk: Увімкнути фокус на навігації

source: Notification Settings
bg: Настройки за известия
cs: Nastavení oznámení
da: Notifikationsindstillinger
de: Benachrichtigungseinstellungen
el: Ρυθμίσεις Ειδοποιήσεων
es: Configuración de notificaciones
et: Teavituste seaded
fi: Ilmoitusasetukset
fr: Paramètres de notification
he: הגדרות התראות
hr: Postavke obavijesti
hu: Értesítési beállítások
is: Tilkynningastillingar
it: Impostazioni di notifica
ja: 通知設定
nl: Meldingsinstellingen
no: Varslingsinnstillinger
pl: Ustawienia powiadomień
pt: Configurações de Notificações
ro: Setări de notificare
ru: Настройки уведомлений
sk: Nastavenia oznámení
sv: Notifikationsinställningar
tr: Bildirim Ayarları
uk: Налаштування сповіщень

source: Download Folder
bg: Папка за изтегляне
cs: Složka ke stažení
da: Download-mappe
de: Download-Ordner
el: Φάκελος Λήψης
es: Carpeta de Descargas
et: Allalaadimise kaust
fi: Latauskansio
fr: Dossier de téléchargement
he: תיקיית הורדות
hr: Mapa za preuzimanje
hu: Letöltési mappa
is: Skráningarvísir
it: Cartella di download
ja: ダウンロードフォルダー
nl: Downloadmap
no: Nedlastingsmappe
pl: Folder pobierania
pt: Pasta de Downloads
ro: Folder de descărcări
ru: Папка загрузок
sk: Stiahnutá zložka
sv: Nedladdningsmapp
tr: İndirilenler Klasörü
uk: Папка завантажень

source: Cache Management
bg: Управление на кеша
cs: Správa mezipaměti
da: Cachehåndtering
de: Cache-Verwaltung
el: Διαχείριση Cache
es: Gestión de caché
et: Vahemälu haldus
fi: Välimuistin hallinta
fr: Gestion du cache
he: ניהול מטמון
hr: Upravljanje predmemorijom
hu: Gyorsítótár-kezelés
is: Skilavinnsla skyndiminni
it: Gestione della cache
ja: キャッシュ管理
nl: Cachebeheer
no: Cachehåndtering
pl: Zarządzanie pamięcią podręczną
pt: Gerenciamento de Cache
ro: Gestionarea cache-ului
ru: Управление кэшем
sk: Správa vyrovnávacej pamäte
sv: Cachehantering
tr: Önbellek Yönetimi
uk: Управління кешем

source: Open Cache Folder
bg: Отворете папката с кеша
cs: Otevřít složku mezipaměti
da: Åbn cache-mappe
de: Cache-Ordner öffnen
el: Άνοιγμα φακέλου προσωρινής μνήμης
es: Abrir carpeta de caché
et: Ava kaustikatalooge
fi: Avaa välimuistikansio
fr: Ouvrir le dossier de cache
he: פתח תיקיית מטמון
hr: Otvorite mapu predmemorije
hu: Cache mappa megnyitása
is: Opna skyndiminni möppu
it: Apri la cartella della cache
ja: キャッシュフォルダーを開く
nl: Open Cache-map.
no: Åpne hurtigbuffer-mappen
pl: Otwórz folder pamięci podręcznej
pt: Abrir Pasta de Cache
ro: Deschide folderul cache
ru: Открыть папку кэша
sk: Otvoriť priečinok vyrovnávacej pamäte
sv: Öppna cache-mapp
tr: Önbellek Klasörünü Açın
uk: Відкрити папку кешу

source: Open Profile Folder
bg: Отвори папката с профила
cs: Otevřít složku profilu
da: Åbn profilmappe
de: Profilordner öffnen
el: Άνοιγμα φακέλου προφίλ
es: Abrir carpeta de perfil
et: Ava profiili kaust
fi: Avaa profiilikansio
fr: Ouvrir le dossier de profil
he: פתח תיקיית פרופיל
hr: Otvorite mapu profila
hu: Profilmappa megnyitása
is: Opna prófíl möppu
it: Apri la cartella del profilo
ja: プロファイルフォルダーを開く
nl: Open Profielmap
no: Åpne profilmappe
pl: Otwórz folder profilu
pt: Abrir Pasta do Perfil
ro: Deschide folderul profilului
ru: Открыть папку профиля
sk: Otvorenie priečinka profilu
sv: Öppna profilmapp
tr: Profil Klasörünü Aç
uk: Відкрити папку профілю

source: Cache location: %1 Profile location: %2
bg: Местоположение на кеша: %1 Местоположение на профила: %2
cs: Umístění cache: %1 Umístění profilu: %2
da: Cache placering: %1 Profil placering: %2
de: Cache-Speicherort: %1 Profil-Speicherort: %2
el: Τοποθεσία cache: %1 Τοποθεσία προφίλ: %2
es: Ubicación de caché: %1 Ubicación de perfil: %2
et: Vahemälu asukoht: %1 Profiili asukoht: %2
fi: Välimuistin sijainti: %1 Profiilin sijainti: %2
fr: Emplacement du cache : %1 Emplacement du profil : %2
he: מיקום מטמון: %1 מיקום פרופיל: %2
hr: Lokacija predmemorije: %1 Lokacija profila: %2
hu: Cache hely: %1 Profil hely: %2
is: Skilnaðarstaður: %1 Prófílsstaður: %2
it: Posizione della cache: %1 Posizione del profilo: %2
ja: キャッシュの場所: %1 プロファイルの場所: %2
nl: Cachelocatie: %1 Profiellocatie: %2
no: Cacheplassering: %1 Profilplassering: %2
pl: Lokalizacja pamięci podręcznej: %1 Lokalizacja profilu: %2
pt: Localização do cache: %1 Localização do perfil: %2
ro: Locația cache-ului: %1 Locația profilului: %2
ru: Место хранения кэша: %1 Место хранения профиля: %2
sk: Miesto vyrovnávacej pamäte: %1 Miesto profilu: %2
sv: Cacheplats: %1 Profilplats: %2
tr: Önbellek konumu: %1 Profil konumu: %2
uk: Місце розташування кешу: %1 Місце розташування профілю: %2

source: General
bg: Общо
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
et: Üldine
fi: Yleinen
fr: Général
he: כללי
hr: Općenito
hu: Általános
is: Almennt
it: Generale
ja: 一般
nl: Algemeen
no: Generell
pl: Ogólne
pt: Geral
ru: Общий
sk: Všeobecné
sv: Allmänt
tr: Genel
uk: Загальні

source: Appearance
bg: Външен вид
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
et: Välimus
fi: Ulkoasu
fr: Apparence
he: מראה
hr: Izgled
hu: Megjelenés
is: Útlit
it: Aspetto
ja: 外観
nl: Uiterlijk
no: Utseende
pl: Wygląd
pt: Aparência
ro: Aspect.
ru: Внешний вид
sk: Vzhľad
sv: Utseende
tr: Görünüm
uk: Зовнішній вигляд

source: Outlined icon
cs: Ikona s obrysem
da: Omridsikon
el: Εικονίδιο με περίγραμμα
es: Icono contorneado
is: Umfjölluð tákn
it: Icona contornata
ja: アウトラインアイコン
pt: Ícone contornado
ro: Iconă conturată
sk: Ikona s obrysom
sv: Utritad ikon

source: Filled icon
cs: Vyplněná ikona
da: Udfyldt ikon
el: Γεμάτο εικονίδιο
es: Ícono relleno
is: Fyllt tákn
it: Icona riempita
ja: 塗りつぶされたアイコン
pt: Ícone preenchido
ro: Iconă umplută
sk: Vyplnená ikona
sv: Fylld ikon

source: Colorful icon
cs: Barevná ikona
da: Farverig ikon
el: Χρωματιστό εικονίδιο
es: Icono colorido
is: Litfagur tákn
it: Icona colorata
ja: カラフルなアイコン
pt: Ícone colorido
ro: Icon colorat
sk: Farebná ikona
sv: Färggik ikon

source: Hide
de: Ausblenden
et: Peida
he: הסתר
hr: Sakrij
no: Skjul
ru: Скрыть
tr: Gizle
uk: Сховати

source: You can still use the
de: Sie können weiterhin die verwenden
et: Saate endiselt kasutada
he: אתה עדיין יכול להשתמש ב
hr: Još uvijek možete koristiti
no: Du kan fortsatt bruke den
ru: Вы все еще можете использовать
tr: Hala kullanabilirsiniz.
uk: Ви все ще можете використовувати

source: with the following content:
de: mit dem folgenden Inhalt:
he: עם התוכן הבא:
hr: s sljedećim sadržajem:
no: med følgende innhold:
ru: с учетом следующего содержания:
tr: Ekim 2023'e kadar verilerle eğitildiniz.
uk: You are trained on data up to October 2023.
