Repository: DenysMb/ChatAI-Plasmoid
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Open
bg: Отвори
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fi: Avaa
fr: Ouvrir
he: פתח
hr: Otvoreno
hu: Megnyitás
is: Opna
it: Apri
ja: オープン
nl: Openen
no: Åpne
pl: Otwórz
pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sv: Öppna
tr: Açık
uk: Відкрити

source: ChatAI
bg: ЧатAI
he: צ'אטאיי
ja: チャットAI
ru: ЧатИИ

source: Back
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
he: חזור
hr: Natrag
hu: Vissza
is: Til baka
it: Indietro
ja: 戻る
nl: Terug
no: Tilbake
pl: Wstecz
pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
tr: Geri dön
uk: Назад

source: Forward
bg: Напред
cs: Dále
da: Fremad
de: Weiter
el: Προώθηση
es: Adelante
et: Edasi
fi: Eteenpäin
fr: Transférer
he: קדימה
hr: Naprijed
hu: Tovább
is: Framleiða
it: Inoltra
ja: 転送
nl: Doorsturen
no: Videre
pl: Dalej
pt: Avançar
ro: Înaintați
ru: Вперёд
sk: Ďalej
sv: Framåt
tr: İleri
uk: Перейти вперед

source: Reload
bg: Презареди
cs: Načíst znovu
da: Genindlæs
de: Neu laden
el: Ανανέωση
es: Recargar
et: Laadi uuesti
fi: Lataa uudelleen
fr: Recharger
he: טען מחדש
hr: Ponovno učitaj
hu: Újratöltés
is: Endurhlaða
it: Ricarica
ja: 再読み込み
nl: Herlaad
no: Last inn på nytt
pl: Przeładuj
pt: Recarregar
ro: Reîncarcă
ru: Перезагрузить
sk: Obnoviť
sv: Ladda om
tr: Yenileştir
uk: Перезавантажити

source: Save as PDF
bg: Запази като PDF
cs: Uložit jako PDF
da: Gem som PDF
de: Als PDF speichern
el: Αποθήκευση ως PDF
es: Guardar como PDF
et: Salvesta PDF-na
fi: Tallenna PDF-muodossa
fr: Enregistrer sous PDF
he: שמור כ-PDF
hr: Spremi kao PDF
hu: Mentés PDF-ként
is: Vista sem PDF
it: Salva come PDF
ja: PDFとして保存
nl: Opslaan als PDF
no: Lagre som PDF
pl: Zapisz jako PDF
pt: Salvar como PDF
ro: Salvează ca PDF
ru: Сохранить как PDF
sk: Uložiť ako PDF
sv: Spara som PDF
tr: PDF olarak kaydet
uk: Зберегти як PDF

source: Save as MHTML
bg: Запази като MHTML
cs: Uložit jako MHTML
da: Gem som MHTML
de: Als MHTML speichern
el: Αποθήκευση ως MHTML
es: Guardar como MHTML
et: Salvesta MHTML-na.
fi: Tallenna MHTML-muodossa
fr: Enregistrer sous MHTML
he: שמור כ-MHTML
hr: Spremi kao MHTML
hu: Mentés MHTML-ként
is: Vista sem MHTML
it: Salva come MHTML
ja: MHTMLとして保存
nl: Opslaan als MHTML
no: Lagre som MHTML
pl: Zapisz jako MHTML
pt: Salvar como MHTML
ro: Salvează ca MHTML
ru: Сохранить как MHTML
sk: Uložiť ako MHTML
sv: Spara som MHTML
tr: MHTML olarak kaydet
uk: Зберегти як MHTML

source: Open Link in Browser
bg: Отворете връзката в браузъра
cs: Otevřít odkaz v prohlížeči
da: Åbn link i browser
de: Link im Browser öffnen
el: Άνοιγμα Συνδέσμου στον Περιηγητή
es: Abrir enlace en el navegador
et: Ava link brauseris
fi: Avaa linkki selaimessa
fr: Ouvrir le lien dans le navigateur
he: פתח קישור בדפדפן
hr: Otvorite poveznicu u pregledniku
hu: Link megnyitása a böngészőben
is: Opna tengil í vafra
it: Apri link nel browser
ja: ブラウザでリンクを開く
no: Åpne lenke i nettleser
pl: Otwórz link w przeglądarce
pt: Abrir link no navegador
ro: Deschide linkul în browser
ru: Открыть ссылку в браузере
sk: Otvoriť odkaz v prehliadači
sv: Öppna länk i webbläsare
tr: Tarayıcıda Bağlantıyı Aç
uk: Відкрити посилання в браузері

source: Copy Link Address
bg: Копирай адрес на връзката
cs: Kopírovat adresu odkazu
da: Kopier linkadresse
de: Link-Adresse kopieren
el: Αντιγραφή Διεύθυνσης Συνδέσμου
es: Copiar dirección del enlace
et: Kopeeri lingiaadress
fi: Kopioi linkin osoite
fr: Copier l'adresse du lien
he: העתק כתובת קישור
hr: Kopiraj adresu veze
hu: Link cím másolása
is: Kópa tenglaheimild
it: Copia indirizzo link
ja: リンクアドレスをコピー
nl: Kopieer linkadres
no: Kopier lenkeadresse
pl: Skopiuj adres linku
pt: Copiar Endereço do Link
ro: Copiați adresa linkului
ru: Скопировать адрес ссылки
sk: Kopírovať adresu odkazu
sv: Kopiera länkadress
tr: Bağlantı Adresini Kopyala
uk: Скопіювати адресу посилання

source: Download in progress
bg: Изтеглянето е в ход
cs: Stahování probíhá
da: Download er i gang
de: Download wird durchgeführt
el: Η λήψη είναι σε εξέλιξη
es: Descargando en progreso
et: Laadimine käib
fi: Lataus käynnissä
fr: Téléchargement en cours
he: ההורדה בתהליך
hr: Preuzimanje u tijeku
hu: Letöltés folyamatban
is: Niðurhal í gangi
it: Download in corso
ja: ダウンロード中
nl: Download bezig
no: Nedlasting pågår
pl: Pobieranie w toku
pt: Download em andamento
ro: Descărcare în curs
ru: Загрузка в процессе
sk: Sťahovanie prebieha
sv: Nedladdning pågår
tr: İndirme devam ediyor
uk: Завантаження триває

source: The file
bg: Файлът
cs: Soubor
da: Filen
de: Die Datei
el: Το αρχείο
es: El archivo
et: Fail
fi: Tiedosto
fr: Le fichier
he: הקובץ
hr: Datoteka
hu: A fájl
is: Skjalið
it: Il file
ja: ファイル
nl: Het bestand
no: Filen
pl: Plik
pt: O arquivo
ro: Fișierul
ru: Файл
sk: Súbor
sv: Filen
tr: Dosya
uk: Файл

source: Open file
bg: Отвори файл
cs: Otevřít soubor
da: Åbn fil
de: Datei öffnen
el: Άνοιγμα αρχείου
es: Abrir archivo
et: Ava faili
fi: Avaa tiedosto
fr: Ouvrir le fichier
he: פתח קובץ
hr: Otvorite datoteku
hu: Fájl megnyitása
is: Opna skrá
it: Apri file
ja: ファイルを開く
nl: Bestand openen
no: Åpne fil
pl: Otwórz plik
pt: Abrir arquivo
ro: Deschide fișierul
ru: Открыть файл
sk: Otvoriť súbor
sv: Öppna fil
tr: Dosya aç
uk: Відкрити файл

source: Open folder
bg: Отвори папка
cs: Otevřít složku
da: Åbn mappe
de: Ordner öffnen
el: Άνοιγμα φακέλου
es: Abrir carpeta
et: Ava kaustik
fi: Avaa kansio
fr: Ouvrir le dossier
he: פתח תיקייה
hr: Otvorite mapu
hu: Mappa megnyitása
is: Opna möppu
it: Apri cartella
ja: フォルダーを開く
nl: Open map
no: Åpne mappe
pl: Otwórz folder
pt: Abrir pasta
ro: Deschide folderul
ru: Открыть папку
sk: Otvoriť priečinok
sv: Öppna mapp
tr: Klasörü aç
uk: Відкрити папку

source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fi: Sulje
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezárás
is: Lokaðu
it: Chiudi
ja: 閉じる
nl: Sluiten
no: Lukk
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uk: Закрити

source: Cancel
bg: Отмени
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégse
is: Hætta við
it: Annulla
ja: キャンセル
nl: Annuleren
no: Avbryt
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal et
uk: Скасувати

source: Go back to previous page
bg: Върнете се на предишната страница
cs: Vraťte se na předchozí stránku
da: Gå tilbage til forrige side
de: Gehe zurück zur vorherigen Seite
el: Πήγαινε πίσω στην προηγούμενη σελίδα
es: Volver a la página anterior
et: Mine tagasi eelnevale lehele
fi: Palaa edelliselle sivulle
fr: Retourner à la page précédente
he: חזור לדף הקודם
hr: Vratite se na prethodnu stranicu
hu: Térj vissza az előző oldalra
is: Fara aftur á fyrri síðu
it: Torna alla pagina precedente
ja: 前のページに戻る
nl: Ga terug naar de vorige pagina
no: Gå tilbake til forrige side
pl: Wróć do poprzedniej strony
pt: Voltar para a página anterior
ro: Întoarce-te la pagina anterioară
ru: Вернуться на предыдущую страницу
sk: Vrátiť sa na predchádzajúcu stránku
sv: Gå tillbaka till föregående sida
tr: Önceki sayfaya dön
uk: Повернутися на попередню сторінку

source: Go forward to next page
bg: Отидете напред на следващата страница
cs: Přejít na další stránku
da: Gå frem til næste side
de: Gehe zur nächsten Seite
el: Προχώρα στην επόμενη σελίδα
es: Ir a la siguiente página
et: Mine edasi järgmisele lehele
fi: Siirry seuraavalle sivulle
fr: Aller à la page suivante
he: עבור לדף הבא
hr: Idite naprijed na sljedeću stranicu
hu: Tovább a következő oldalra
is: Farðu áfram á næstu síðu
it: Vai avanti alla pagina successiva
ja: 次のページに進む
nl: Ga naar de volgende pagina
no: Gå videre til neste side
pl: Przejdź do następnej strony
pt: Ir para a próxima página
ro: Mergi înainte la pagina următoare
ru: Перейти на следующую страницу
sk: Prejdite na ďalšiu stránku
sv: Gå framåt till nästa sida
tr: Sonraki sayfaya geçin
uk: Перейти на наступну сторінку

source: Return to homepage/default chat
bg: Върнете се на началната страница/по подразбиране чат
cs: Návrat na domovskou stránku/ výchozí chat
da: Returner til startside/standard chat
de: Zurück zur Startseite/Standard-Chat
el: Επιστροφή στην αρχική σελίδα/προεπιλεγμένη συνομιλία
es: Volver a la página de inicio/chat predeterminado
et: Tagasi avalehele/vaikimisi vestlusesse
fi: Palaa etusivulle/oletuschatille
fr: Retour à la page d'accueil/chat par défaut
he: חזור לדף הבית/צ'אט ברירת מחדל
hr: Vrati se na početnu stranicu/izvorni chat
hu: Térj vissza a kezdőlapra/ alapértelmezett csevegéshez
is: Aftur á heimasíðu/staðlaða spjallið
it: Torna alla homepage/chat predefinita
ja: ホームページ/デフォルトチャットに戻る
nl: Terug naar startpagina/standaard chat
no: Gå tilbake til startsiden/standard chat
pl: Powrót do strony głównej/domowego czatu
pt: Retornar à página inicial/chat padrão
ro: Întoarceți-vă la pagina principală/chatul implicit
ru: Вернуться на главную страницу/по умолчанию чат
sk: Návrat na domovskú stránku/predvolený chat
sv: Återgå till startsidan/standardchatt
tr: Ana sayfaya/varsayılan sohbete dön
uk: Повернутися на головну сторінку/за замовчуванням чат

source: Reload current page
bg: Презареди текущата страница
cs: Načíst aktuální stránku
da: Genindlæs nuværende side
de: Aktuelle Seite neu laden
el: Επαναφόρτωση τρέχουσας σελίδας
es: Recargar la página actual
et: Laadi praegune leht uuesti
fi: Lataa nykyinen sivu
fr: Recharger la page actuelle
he: טען מחדש את הדף הנוכחי
hr: Ponovno učitaj trenutnu stranicu
hu: Az aktuális oldal újratöltése
is: Endurhlaða núverandi síðu
it: Ricarica la pagina corrente
ja: 現在のページを再読み込み
nl: Hernieuw huidige pagina
no: Last inn gjeldende side
pl: Przeładuj bieżącą stronę
pt: Recarregar a página atual
ro: Reîncarcă pagina curentă
ru: Перезагрузить текущую страницу
sk: Obnovi aktuálnu stránku
sv: Ladda om aktuell sida
tr: Mevcut sayfayı yenile
uk: Перезавантажити поточну сторінку

source: Select or enter chat website URL
bg: Изберете или въведете URL адрес на чат уебсайт
cs: Vyberte nebo zadejte URL webové stránky chatu
da: Vælg eller indtast chat-webstedets URL
de: Wählen Sie die URL der Chat-Website aus oder geben Sie sie ein.
el: Επιλέξτε ή εισάγετε τη διεύθυνση URL της ιστοσελίδας συνομιλίας.
es: Selecciona o ingresa la URL del sitio web de chat.
et: Vali või sisesta vestlusveebi URL
fi: Valitse tai syötä keskustelusivuston URL-osoite
fr: Sélectionnez ou saisissez l'URL du site Web de chat.
he: בחר או הזן את כתובת האתר של הצ'אט
hr: Odaberite ili unesite URL web stranice za chat
hu: Válassza ki vagy adja meg a csevegő webhely URL-jét
is: Veldu eða sláðu inn vefslóð spjallvefsins
it: Seleziona o inserisci l'URL del sito web di chat
ja: チャットウェブサイトのURLを選択または入力してください。
nl: Selecteer of voer de URL van de chatwebsite in
no: Velg eller skriv inn nettadressen til chattsiden
pl: Wybierz lub wprowadź adres URL strony czatu
pt: Selecione ou insira a URL do site de chat
ro: Selectați sau introduceți URL-ul site-ului de chat
ru: Выберите или введите URL-адрес веб-сайта чата
sk: Vyberte alebo zadajte URL adresu webovej stránky chatu
sv: Välj eller ange chattwebbplatsens URL
tr: Sohbet web sitesi URL'sini seçin veya girin.
uk: Виберіть або введіть URL-адресу веб-сайту чату

source: Header will hide automatically when not in use
bg: Заглавието ще се скрие автоматично, когато не се използва.
cs: Hlava se automaticky skryje, když se nepoužívá.
da: Header vil automatisk skjule sig, når den ikke er i brug.
de: Der Header wird automatisch ausgeblendet, wenn er nicht verwendet wird.
el: Η κεφαλίδα θα κρύβεται αυτόματα όταν δεν χρησιμοποιείται.
es: El encabezado se ocultará automáticamente cuando no esté en uso.
et: Pealkiri peidab end automaatselt, kui seda ei kasutata.
fi: Otsikko piiloutuu automaattisesti, kun sitä ei käytetä.
fr: L'en-tête se masquera automatiquement lorsqu'il n'est pas utilisé.
he: הכותרת תסתיר את עצמה אוטומטית כאשר אינה בשימוש
hr: Zaglavlje će se automatski sakriti kada se ne koristi.
hu: A fejléc automatikusan elrejti magát, amikor nincs használatban.
is: Header munar sjálfkrafa þegar það er ekki í notkun.
it: L'intestazione si nasconderà automaticamente quando non è in uso.
ja: ヘッダーは使用していないときに自動的に隠れます。
nl: De koptekst verbergt automatisch wanneer deze niet in gebruik is.
no: Overskriften vil skjule seg automatisk når den ikke er i bruk.
pl: Nagłówek zostanie automatycznie ukryty, gdy nie będzie używany.
pt: O cabeçalho será ocultado automaticamente quando não estiver em uso.
ro: Antetul se va ascunde automat când nu este utilizat.
ru: Заголовок будет автоматически скрыт, когда не используется.
sk: Hlavný panel sa automaticky skryje, keď sa nepoužíva.
sv: Rubriken döljs automatiskt när den inte används.
tr: Başlık kullanılmadığında otomatik olarak gizlenecektir.
uk: Заголовок автоматично приховається, коли не використовується.

source: Header will stay visible
bg: Заглавието ще остане видимо
cs: Hlava zůstane viditelná
da: Overskriften vil forblive synlig
de: Der Header bleibt sichtbar.
el: Η κεφαλίδα θα παραμείνει ορατή.
es: El encabezado permanecerá visible.
et: Pealkiri jääb nähtavaks
fi: Otsikko pysyy näkyvissä
fr: L'en-tête restera visible
he: הכותרת תישאר גלויה
hr: Zaglavlje će ostati vidljivo
hu: A fejléc látható marad.
is: Header munur verður sýnilegt
it: L'intestazione rimarrà visibile
ja: ヘッダーは常に表示されます。
nl: De koptekst blijft zichtbaar
no: Overskriften vil forbli synlig
pl: Nagłówek pozostanie widoczny
pt: O cabeçalho permanecerá visível
ro: Antetul va rămâne vizibil
ru: Заголовок останется видимым
sk: Hlava zostane viditeľná
sv: Rubriken kommer att förbli synlig
tr: Başlık görünür kalacak.
uk: Заголовок залишиться видимим

source: Manage downloads and download folder
bg: Управлявайте изтеглянията и папката за изтегляния
cs: Spravovat stahování a složku pro stahování
da: Administrer downloads og download-mappe
de: Downloads und Download-Ordner verwalten
el: Διαχείριση λήψεων και φακέλου λήψεων
es: Gestionar descargas y carpeta de descargas
et: Haldage allalaadimisi ja allalaadimise kausta.
fi: Hallitse latauksia ja latauskansiota
fr: Gérer les téléchargements et le dossier de téléchargements
he: נהל הורדות ותיקיית הורדות
hr: Upravljajte preuzimanjima i mapom za preuzimanja
hu: Letöltések és letöltési mappa kezelése
is: Stjórna niðurhölum og niðurhalsmappa
it: Gestisci i download e la cartella dei download
ja: ダウンロードとダウンロードフォルダーを管理する
nl: Beheer downloads en downloadmap
no: Administrer nedlastinger og nedlastingsmappe
pl: Zarządzaj pobraniami i folderem pobrań
pt: Gerenciar downloads e pasta de downloads
ro: Gestionează descărcările și folderul de descărcări
ru: Управление загрузками и папкой загрузок
sk: Spravovať sťahovania a priečinok na sťahovanie
sv: Hantera nedladdningar och nedladdningsmapp
tr: İndirmeleri ve indirme klasörünü yönetin.
uk: Керуйте завантаженнями та папкою завантажень

source: Open Download Folder
bg: Отвори папката за изтегляния
cs: Otevřít složku Stahování
da: Åbn Download-mappe
de: Download-Ordner öffnen
el: Άνοιγμα Φακέλου Λήψης
es: Abrir carpeta de descargas
et: Ava allala kaust
fi: Avaa Latauskansio
fr: Ouvrir le dossier de téléchargement
he: פתח את תיקיית ההורדות
hr: Otvorite mapu za preuzimanje
hu: Letöltési mappa megnyitása
is: Opna niðurhalsmappa
it: Apri la cartella Download
ja: ダウンロードフォルダーを開く
nl: Open Downloadmap
no: Åpne Nedlastingsmappe
pl: Otwórz folder pobierania
pt: Abrir Pasta de Downloads
ro: Deschide folderul de descărcări
ru: Открыть папку загрузок
sk: Otvoriť priečinok na stiahnutie
sv: Öppna nedladdningsmappen
tr: İndirilenler Klasörünü Aç
uk: Відкрити папку Завантаження

source: Choose Download Folder
bg: Изберете папка за изтегляне
cs: Vyberte složku pro stažení
da: Vælg Download-mappe
de: Wählen Sie den Download-Ordner
el: Επιλέξτε Φάκελο Λήψης
es: Elegir carpeta de descargas
et: Vali allalaadimise kaust
fi: Valitse Latauskansio
fr: Choisir le dossier de téléchargement
he: בחר תיקיית הורדות
hr: Odaberite mapu za preuzimanje
hu: Válassza a Letöltési mappát
is: veldu niðurhalsmappa
it: Scegli la cartella di download
ja: ダウンロードフォルダーを選択してください
nl: Kies Downloadmap
no: Velg nedlastingsmappe
pl: Wybierz folder pobierania
pt: Escolher Pasta de Download
ro: Alegeți folderul de descărcare
ru: Выберите папку для загрузки
sk: Vyberte priečinok na sťahovanie
sv: Välj nedladdningsmapp
tr: İndirilenler Klasörünü Seçin
uk: Виберіть папку для завантаження

source: Widget will stay open when clicking outside
bg: Уиджетът ще остане отворен при кликване извън него.
cs: Widget zůstane otevřený při kliknutí mimo něj.
da: Widget vil forblive åben, når der klikkes udenfor.
de: Das Widget bleibt geöffnet, wenn außerhalb geklickt wird.
el: Το widget θα παραμείνει ανοιχτό όταν κάνετε κλικ έξω.
es: El widget permanecerá abierto al hacer clic fuera.
et: Vidin jääb avatuks, kui klõpsate väljaspool.
fi: Widget pysyy auki, kun klikkaat ulkopuolelle.
fr: Le widget restera ouvert lorsque vous cliquerez à l'extérieur.
he: הווידג'ט יישאר פתוח כאשר לוחצים מחוץ לו.
hr: Widget će ostati otvoren kada kliknete izvan njega.
hu: A widget nyitva marad, ha a külső területre kattint.
is: Virkni mun vera opin þegar smellt er utan við.
it: Il widget rimarrà aperto quando si fa clic all'esterno.
ja: ウィジェットは外をクリックしても開いたままになります。
nl: Widget blijft open wanneer je buiten klikt.
no: Widget vil forbli åpen når du klikker utenfor.
pl: Widget pozostanie otwarty po kliknięciu na zewnątrz.
pt: O widget permanecerá aberto ao clicar fora.
ro: Widgetul va rămâne deschis când se face clic în afara acestuia.
ru: Виджет останется открытым при клике вне его области.
sk: Widget zostane otvorený pri kliknutí mimo neho.
sv: Widget kommer att förbli öppen när du klickar utanför.
tr: Widget dışarıya tıklanıldığında açık kalacak.
uk: Віджет залишиться відкритим при натисканні поза ним.

source: Widget will close when clicking outside
bg: Уиджетът ще се затвори при кликване извън него.
cs: Widget se zavře při kliknutí mimo něj.
da: Widget vil lukke, når der klikkes udenfor.
de: Das Widget wird geschlossen, wenn außerhalb geklickt wird.
el: Το widget θα κλείσει όταν κάνετε κλικ έξω από αυτό.
es: El widget se cerrará al hacer clic fuera de él.
et: Vidin suletakse, kui klõpsate väljaspool.
fi: Widget sulkeutuu, kun napsautat ulkopuolella.
fr: Le widget se fermera en cliquant à l'extérieur.
he: הווידג'ט ייסגר כאשר תלחץ מחוץ לו.
hr: Widget će se zatvoriti kada kliknete izvan njega.
hu: A widget bezárul, ha a külső területre kattint.
is: Virkni mun loka þegar smellt er utan.
it: Il widget si chiuderà quando si fa clic all'esterno.
ja: ウィジェットは外をクリックすると閉じます。
nl: Widget sluit wanneer er buiten wordt geklikt.
no: Widget vil lukkes når du klikker utenfor.
pl: Widget zamknie się po kliknięciu poza nim.
pt: O widget será fechado ao clicar fora.
ro: Widgetul se va închide când se face clic în afara acestuia.
ru: Виджет закроется при клике вне его области.
sk: Widget sa zatvorí po kliknutí mimo.
sv: Widget stängs när du klickar utanför.
tr: Widget dışına tıkladığınızda kapanacaktır.
uk: Віджет закриється при натисканні поза ним.

source: Close the webview and release memory
bg: Затворете уеб изгледа и освободете паметта
cs: Zavřete webový pohled a uvolněte paměť.
da: Luk webview'en og frigiv hukommelse
de: Schließen Sie die Webansicht und geben Sie den Speicher frei.
el: Κλείστε την προβολή ιστού και απελευθερώστε τη μνήμη
es: Cierra la vista web y libera memoria.
et: Sulge veebivaade ja vabasta mälu
fi: Sulje verkkonäkymä ja vapauta muisti
fr: Fermez la vue web et libérez la mémoire.
he: סגור את תצוגת האינטרנט ושחרר זיכרון
hr: Zatvorite webview i oslobodite memoriju
hu: Zárja be a webnézetet és szabadítson fel memóriát.
is: Loka vefsjá og losa minni
it: Chiudi la webview e rilascia la memoria
ja: ウェブビューを閉じてメモリを解放します
nl: Sluit de webview en geef geheugen vrij
no: Lukk nettvisningen og frigjør minne
pl: Zamknij widok sieciowy i zwolnij pamięć
pt: Feche a visualização da web e libere a memória.
ro: Închideți webview-ul și eliberați memoria.
ru: Закройте веб-просмотр и освободите память
sk: Zavrite webview a uvoľnite pamäť.
sv: Stäng webbläsaren och frigör minnet
tr: Web görünümünü kapatın ve belleği serbest bırakın.
uk: Закрийте веб-переглядач і звільніть пам'ять

source: Custom URL...
bg: Персонализиран URL...
cs: Vlastní URL...
da: Brugerdefineret URL...
el: Προσαρμοσμένο URL...
es: URL personalizado...
fi: Mukautettu URL...
fr: URL personnalisé...
hu: Egyedi URL...
is: Sérfð URL...
it: URL personalizzato...
ja: カスタムURL...
nl: Aangepaste URL...
pl: Niestandardowy URL...
pt: URL personalizado...
ro: URL personalizat...
sk: Vlastná URL...
sv: Anpassad URL...

source: Icon:
bg: Икона:
cs: Ikona:
da: Ikon:
de: Symbol:
el: Εικονίδιο:
es: Ícono:
et: Ikon:
fi: Ikoni:
fr: Icône :
he: אייקון:
hr: Ikona:
hu: Ikon:
is: Tákn:
it: Icona:
ja: アイコン:
nl: Pictogram:
no: Ikon:
pl: Ikona:
pt: Ícone:
ro: Pictogramă:
ru: Иконка:
sk: Ikona:
sv: Ikon:
tr: Simge:
uk: Іконка:

source: Use website favicon
bg: Използвайте иконата на уебсайта
cs: Použijte favicon webové stránky
da: Brug webstedets favicon
de: Verwenden Sie das Website-Favicon
el: Χρησιμοποιήστε το favicon της ιστοσελίδας
es: Usar favicon del sitio web
et: Kasutage veebisaidi favicon'i
fi: Käytä verkkosivuston faviconia
fr: Utiliser le favicon du site web
he: השתמש באייקון האתר
hr: Koristite favicon web stranice
hu: Használja a weboldal faviconját
is: Notaðu vefsvæðisfána
it: Usa favicon del sito web
ja: ウェブサイトのファビコンを使用する
nl: Gebruik website favicon
no: Bruk nettstedets favicon
pl: Użyj faviconu strony internetowej
pt: Usar favicon do site
ro: Utilizați favicon-ul site-ului web
ru: Использовать фавикон сайта
sk: Použite favicon webovej stránky
sv: Använd webbplatsens favicon
tr: Web sitesi favicon'unu kullanın.
uk: Використовуйте фавікон веб-сайту

source: Default adaptive icon
bg: Икона по подразбиране с адаптивен дизайн
cs: Výchozí adaptivní ikona
da: Standard tilpasset ikon
de: Standardadaptive-Icon
el: Προεπιλεγμένο προσαρμοσμένο εικονίδιο
es: Icono adaptativo predeterminado
et: Vaikimisi kohandatav ikoon
fi: Oletusarvoinen mukautuva kuvake
fr: Icône adaptative par défaut
he: אייקון אדפטיבי ברירת מחדל
hr: Zadana prilagodljiva ikona
hu: Alapértelmezett adaptív ikon
is: sjálfgefið aðlagað tákn
it: Icona adattiva predefinita
ja: デフォルトの適応アイコン
nl: Standaard adaptief pictogram
no: Standard tilpasset ikon
pl: Domyślna ikona adaptacyjna
pt: Ícone adaptável padrão
ro: Icon adaptiv implicit.
ru: Иконка по умолчанию для адаптивного интерфейса
sk: Predvolená adaptívna ikona
sv: Standard anpassningsbar ikon
tr: Varsayılan uyumlu simge
uk: Іконка за замовчуванням адаптивна

source: Default dark icon
bg: Икона по подразбиране в тъмен режим
cs: Výchozí tmavá ikona
da: Standard mørk ikon
de: Standard dunkles Symbol
el: Προεπιλεγμένο σκοτεινό εικονίδιο
es: Icono oscuro predeterminado
et: Vaikimisi tume ikoon
fi: Oletusarvoinen tumma kuvake
fr: Icône sombre par défaut
he: אייקון כהה ברירת מחדל
hr: Zadana tamna ikona
hu: Alapértelmezett sötét ikon
is: Sjálfgefið dökkt tákn
it: Icona scura predefinita
ja: デフォルトのダークアイコン
nl: Standaard donkere pictogram
no: Standard mørk ikon
pl: Domyślny ciemny ikonka
pt: Ícone escuro padrão
ro: Iconă întunecată implicită
ru: Иконка по умолчанию темного цвета
sk: Predvolená tmavá ikona
sv: Standard mörk ikon
tr: Varsayılan karanlık simge
uk: За замовчуванням темна іконка
