Repository: DenysMb/ChatAI-Plasmoid
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, ro, ru, sk, sv, tr, uk

source: Default light icon
bg: Икона по подразбиране за светлина
cs: Výchozí ikona světla
da: Standard lysikon
de: Standardlichtsymbol
el: Εικονίδιο προεπιλεγμένου φωτός
es: Icono de luz predeterminado
et: Vaikimisi kerge ikoon
fi: Oletusvalon kuvake
fr: Icône de lumière par défaut
he: אייקון אור ברירת מחדל
hr: Zadana ikona svjetla
hu: Alapértelmezett világos ikon
is: Sjálfgefið ljós tákn
it: Icona luce predefinita
ja: デフォルトライトアイコン
nl: Standaard lichtpictogram
no: Standard lysikon
pl: Domyślny ikona jasności
pt: Ícone de luz padrão
ro: Iconă implicită de lumină
ru: Иконка по умолчанию для света
sk: Predvolená ikona svetla
sv: Standard ljusikon
tr: Varsayılan aydınlık simgesi
uk: Іконка за замовчуванням для світла

source: Outlined chat
bg: Очертана беседа
de: Umriss-Chat
et: Joonitud vestlus
fi: Rajaustettu keskustelu
fr: Chat en surbrillance
he: שיחה עם קווים מתארים
hr: Obrisani razgovor
hu: Kiemelt csevegés
nl: Omlijnde chat
no: Uthevet chat
pl: Zarys czatu
ru: Контурный чат
tr: Ana hatlarıyla sohbet
uk: Окреслений чат

source: Filled chat
bg: Запълнен чат
de: Gefüllter Chat
et: Täidetud vestlus
fi: Täytetty keskustelu
fr: Chat rempli
he: צ'אט מלא
hr: Ispunjeni chat
hu: Töltött csevegés
nl: Vervulde chat
no: Fyllt chat
pl: Wypełniony czat
ru: Заполненный чат
tr: Doldurulmuş sohbet
uk: Заповнено чат

source: Colorful chat
bg: Цветен чат
de: Bunter Chat
et: Värviline vestlus
fi: Värikäs keskustelu
fr: Chat coloré
he: שיחה צבעונית
hr: Šareni chat
hu: Színes csevegés
nl: Kleurrijke chat
no: Fargerik chat
pl: Kolorowy czat
ru: Цветной чат
tr: Renkli sohbet
uk: Яскравий чат

source: Header Options
bg: Опции на заглавието
cs: Možnosti hlavičky
da: Headerindstillinger
de: Header-Optionen
el: Επιλογές Κεφαλίδας
es: Opciones de encabezado
et: Pealkirja valikud
fi: Otsikkovaihtoehdot
fr: Options d'en-tête
he: אפשרויות כותרת
hr: Opcije zaglavlja
hu: Fejléc lehetőségek
is: Valkostir fyrirsagnir
it: Opzioni intestazione
ja: ヘッダーオプション
nl: Koptekstopties
no: Overskriftsalternativer
pl: Opcje nagłówka
pt: Opções de Cabeçalho
ro: Opțiuni antet
ru: Параметры заголовка
sk: Možnosti hlavičky
sv: Rubrikalternativ
tr: Başlık Seçenekleri
uk: Параметри заголовка

source: Hide header
bg: Скрий заглавието
cs: Skrýt hlavičku
da: Skjul header
de: Header ausblenden
el: Απόκρυψη κεφαλίδας
es: Ocultar encabezado
et: Peida pealkiri
fi: Piilota otsikko
fr: Masquer le header
he: הסתר כותרת
hr: Sakrij zaglavlje
hu: Fejléc elrejtése
is: Fela fyrirsagnir
it: Nascondi intestazione
ja: ヘッダーを非表示にする
nl: Verberg koptekst
no: Skjul overskrift
pl: Ukryj nagłówek
pt: Ocultar cabeçalho
ro: Ascunde antetul
ru: Скрыть заголовок
sk: Skryť hlavičku
sv: Dölj rubrik
tr: Başlığı gizle
uk: Сховати заголовок

source: Auto-hide header (show on mouse hover)
bg: Автоматично скриване на заглавката (показване при задържане на мишката)
cs: Automatické skrytí hlavičky (zobrazit při najetí myší)
da: Auto-skjul header (vis ved museover)
de: Auto-Ausblenden der Kopfzeile (bei Mouseover anzeigen)
el: Αυτόματη απόκρυψη κεφαλίδας (εμφάνιση με την κίνηση του ποντικιού)
es: Ocultar automáticamente el encabezado (mostrar al pasar el ratón)
et: Automaatne peitmine päisest (kuvatakse hiire üle viimisega)
fi: Automaattinen piilotusotsikko (näytä hiiren osoittimella)
fr: Masque automatique de l'en-tête (afficher au survol de la souris)
he: הסתרת כותרת אוטומטית (הצג בעת ריחוף עם העכבר)
hr: Automatsko sakrivanje zaglavlja (prikaži pri prelasku miša)
hu: Automatikus elrejtés fejléc (megmutatás egérmutatóra)
is: Sjálfvirk falið fyrirsagnir (sýna við músarvönd)
it: Intestazione auto-nascosta (mostra al passaggio del mouse)
ja: 自動非表示ヘッダー（マウスオーバーで表示）
nl: Automatisch verbergen van de koptekst (weergeven bij muisover)
no: Automatisk skjul header (vis ved musepeker)
pl: Automatyczne ukrywanie nagłówka (pokazuj przy najechaniu myszką)
pt: Ocultar cabeçalho automaticamente (mostrar ao passar o mouse)
ro: Ascunde automat antetul (afișează la trecerea mouse-ului)
ru: Автоскрытие заголовка (показать при наведении мыши)
sk: Automaticky skryť hlavičku (zobraziť pri prechode myšou)
sv: Automatiskt dölja rubrik (visa vid musöver)
tr: Otomatik gizli başlık (fareyle üzerine gelindiğinde göster)
uk: Авто-сховування заголовка (показувати при наведенні миші)

source: Hide Keep Open button
bg: Скрий бутона "Дръж отворен"
cs: Skrýt tlačítko Udržet otevřené
da: Skjul Hold Åben knap
el: Απόκρυψη κουμπιού Διατήρησης Ανοιχτού
es: Ocultar botón Mantener Abierto
fi: Piilota Pidä auki -painike
fr: Masquer le bouton Garder ouvert
hu: Rejtse el a Megnyitva tartás gombot
is: Felaðu "Halda opið" hnappinn
it: Nascondi il pulsante Mantieni aperto
ja: 開くボタンを隠す
nl: Verberg Houd Open-knop
pl: Ukryj przycisk Zachowaj otwarte
pt: Ocultar botão Manter Aberto
ro: Ascunde butonul Păstrează deschis
sk: Skryť tlačidlo Udržať otvorené
sv: Dölj Håll Öppen-knappen

source: Hide Custom URL button
bg: Скрий бутона за персонализиран URL
cs: Skrýt tlačítko vlastního URL
da: Skjul brugerdefineret URL-knap
el: Απόκρυψη κουμπιού προσαρμοσμένου URL
es: Ocultar botón de URL personalizada
fi: Piilota mukautettu URL-painike
fr: Masquer le bouton URL personnalisé
hu: Egyedi URL gomb elrejtése
is: Fela sérsniðin vefslóðarhnappinn
it: Nascondi pulsante URL personalizzato
ja: カスタムURLボタンを非表示にする
nl: Verberg aangepaste URL-knop
pl: Ukryj przycisk niestandardowego URL
pt: Ocultar botão de URL personalizado
ro: Ascunde butonul URL personalizat
sk: Skryť tlačidlo vlastnej URL
sv: Dölj anpassad URL-knapp

source: Hide Auto-Hide button
bg: Скрий бутона за автоматично скриване
cs: Skrýt tlačítko automatického skrytí
da: Skjul Auto-Skjul knap
el: Απόκρυψη κουμπιού Αυτόματης Απόκρυψης
es: Ocultar botón de autoocultación
fi: Piilota automaattisesti piilotettava painike
fr: Masquer le bouton Masquer automatiquement
hu: Automatikus elrejtés gomb elrejtése
is: Fela Auto-Hide.
it: Nascondi il pulsante Auto-Nascondi
ja: 自動非表示ボタンを隠す
nl: Verberg Auto-Hide knop
pl: Ukryj przycisk automatycznego ukrywania
pt: Ocultar botão de Auto-Ocultar
ro: Ascunde butonul Auto-Ascundere
sk: Skryť tlačidlo automatického skrytia
sv: Dölj Auto-Dölj-knappen

source: Hide Close button
bg: Скрий бутона Затвори
cs: Skrýt tlačítko Zavřít
da: Skjul Luk-knap
el: Απόκρυψη κουμπιού Κλεισίματος
es: Ocultar botón Cerrar
fi: Piilota Sulje-painike
fr: Masquer le bouton Fermer
hu: Bezárás gomb elrejtése
is: Fela Loka hn.
it: Nascondi il pulsante Chiudi
ja: 閉じるボタンを非表示にする
nl: Sluitknop verbergen
pl: Ukryj przycisk Zamknij
pt: Ocultar botão Fechar
ro: Ascunde butonul Închidere
sk: Skryť tlačidlo Zatvoriť
sv: Dölj Stäng-knappen

source: Hide Home button
bg: Скрий бутона Начало
cs: Skrýt tlačítko Domů
da: Skjul Hjem-knap
el: Απόκρυψη κουμπιού Αρχικής σελίδας
es: Ocultar botón de inicio
fi: Piilota Koti-painike
fr: Masquer le bouton Accueil
hu: Otthon gomb elrejtése
is: Fela Heimahnappinn
it: Nascondi il pulsante Home
ja: ホームボタンを隠す
nl: Verberg Home-knop
pl: Ukryj przycisk Strona główna
pt: Ocultar botão Início
ro: Ascunde butonul Acasă
sk: Skryť tlačidlo Domov
sv: Dölj Hem-knappen

source: Hide Download button
bg: Скрий бутона за изтегляне
cs: Skrýt tlačítko pro stažení
da: Skjul download-knap
el: Απόκρυψη κουμπιού λήψης
es: Ocultar botón de descarga
fi: Piilota Lataa-painike
fr: Masquer le bouton de téléchargement
hu: Letöltés gomb elrejtése
is: Fela niðurhal hnappinn
it: Nascondi il pulsante di download
ja: ダウンロードボタンを非表示にする
nl: Downloadknop verbergen
pl: Ukryj przycisk pobierania
pt: Ocultar botão de download
ro: Ascunde butonul de descărcare
sk: Skryť tlačidlo na stiahnutie
sv: Dölj nedladdningsknappen

source: Hide navigation buttons
bg: Скрийте навигационните бутони
cs: Skrýt navigační tlačítka
da: Skjul navigationsknapper
de: Navigationsschaltflächen ausblenden
el: Απόκρυψη κουμπιών πλοήγησης
es: Ocultar botones de navegación
et: Peida navigeerimisnupud
fi: Piilota navigointipainikkeet
fr: Masquer les boutons de navigation
he: הסתר כפתורי ניווט
hr: Sakrij gumbe za navigaciju
hu: Navigációs gombok elrejtése
is: Fela navigasjónarhnappana.
it: Nascondi i pulsanti di navigazione
ja: ナビゲーションボタンを非表示にする
nl: Verberg navigatieknoppen
no: Skjul navigasjonsknapper
pl: Ukryj przyciski nawigacji
pt: Ocultar botões de navegação
ro: Ascunde butoanele de navigare
ru: Скрыть кнопки навигации
sk: Skryť navigačné tlačidlá
sv: Dölj navigeringsknappar
tr: Navigasyon düğmelerini gizle
uk: Сховати кнопки навігації

source: Hide refresh button
bg: Скрий бутона за опресняване
cs: Skrýt tlačítko pro obnovení
da: Skjul opdateringsknap
de: Aktualisierungsbutton ausblenden
el: Απόκρυψη κουμπιού ανανέωσης
es: Ocultar botón de refresco
et: Peida värskendamise nupp
fi: Piilota päivitä-painike
fr: Masquer le bouton de rafraîchissement
he: הסתר כפתור רענון
hr: Sakrij gumb za osvježavanje
hu: Frissítés gomb elrejtése
is: Fela endurnámsknappinn
it: Nascondi il pulsante di aggiornamento
ja: リフレッシュボタンを非表示にする
nl: Verberg verversknop
no: Skjul oppdateringsknappen
pl: Ukryj przycisk odświeżania
pt: Ocultar botão de atualizar
ro: Ascunde butonul de reîmprospătare
ru: Скрыть кнопку обновления
sk: Skryť tlačidlo obnovenia
sv: Dölj uppdatera-knappen
tr: Yenile butonunu gizle
uk: Сховати кнопку оновлення

source: You can still use the Go back to... and Keep open actions by right-clicking the widget icon.
bg: Все още можете да използвате действията Върни се към... и Запази отворено, като щракнете с десния бутон на мишката върху иконата на виджета.
cs: Stále můžete použít akce Vrátit se na... a Udržet otevřené kliknutím pravým tlačítkem na ikonu widgetu.
da: Du kan stadig bruge Go back to... og Keep open handlinger ved at højreklikke på widget-ikonet.
el: Μπορείτε ακόμα να χρησιμοποιήσετε τις ενέργειες Επιστροφή σε... και Διατήρηση ανοιχτού κάνοντας δεξί κλικ στο εικονίδιο του widget.
es: Todavía puedes usar las acciones Volver a... y Mantener abierto haciendo clic derecho en el ícono del widget.
fi: Voit edelleen käyttää Takaisin... ja Pidä auki -toimintoja napsauttamalla hiiren oikealla painikkeella widget-ikonia.
fr: Vous pouvez toujours utiliser les actions Revenir à... et Garder ouvert en cliquant avec le bouton droit sur l'icône du widget.
hu: Még mindig használhatja a Vissza a... és a Nyitva tartás műveleteket a widget ikonra jobb gombbal kattintva.
is: Þú getur enn notað „Farðu aftur í...“ og „Haltu opnu“ aðgerðirnar með því að hægri-smella á vöruvísirinn.
it: Puoi ancora utilizzare le azioni Torna a... e Tieni aperto facendo clic destro sull'icona del widget.
ja: ウィジェットアイコンを右クリックすることで、「戻る...」および「開いたままにする」アクションを引き続き使用できます。
nl: Je kunt nog steeds de acties Terug naar... en Open houden gebruiken door met de rechtermuisknop op het widgetpictogram te klikken.
pl: Możesz nadal używać akcji Wróć do... i Zachowaj otwarte, klikając prawym przyciskiem myszy ikonę widżetu.
pt: Você ainda pode usar as ações Voltar para... e Manter aberto clicando com o botão direito no ícone do widget.
ro: Puteți utiliza în continuare acțiunile Mergi înapoi la... și Păstrează deschis făcând clic dreapta pe pictograma widget-ului.
sk: Môžete stále použiť akcie Vrátiť sa na... a Udržať otvorené kliknutím pravým tlačidlom myši na ikonu widgetu.
sv: Du kan fortfarande använda åtgärderna Gå tillbaka till... och Håll öppen genom att högerklicka på widgetikonen.

source: Predefined Sites
bg: Предефинирани сайтове
cs: Předdefinované stránky
da: Forudefinerede websteder
de: Vordefinierte Sites
el: Προκαθορισμένες Ιστοσελίδες
es: Sitios predefinidos
et: Eeldefineeritud saidid
fi: Esiasetetut sivustot
fr: Sites prédéfinis
he: אתרים מוגדרים מראש
hr: Predefinirani web-mjesta
hu: Előre definiált webhelyek
is: Vefsíður sem skilgreindar eru fyrirfram
it: Siti predefiniti
ja: 定義済みサイト
nl: Vooraf gedefinieerde sites
no: Forhåndsdefinerte nettsteder
pl: Zdefiniowane witryny
pt: Sites Predefinidos
ro: Site predefinite
ru: Предопределённые сайты
sk: Preddefinované stránky
sv: Fördefinierade webbplatser
tr: Önceden Tanımlı Siteler
uk: Попередньо визначені сайти

source: Claude.ai only allows account creation or Google login in well-known browsers. To use it in this Plasmoid, you need to use login credentials previously created in a traditional browser.
bg: Claude.ai позволява създаване на акаунт или вход с Google само в известни браузъри. За да го използвате в този Plasmoid, трябва да използвате данни за вход, създадени предварително в традиционен браузър.
cs: Claude.ai umožňuje vytvoření účtu nebo přihlášení pomocí Google pouze v dobře známých prohlížečích. Chcete-li jej použít v tomto Plasmoidu, musíte použít přihlašovací údaje, které byly dříve vytvořeny v tradičním prohlížeči.
da: Claude.ai tillader kun oprettelse af konto eller Google-login i velkendte browsere. For at bruge det i denne Plasmoid skal du bruge loginoplysninger, der tidligere er oprettet i en traditionel browser.
de: Claude.ai erlaubt die Kontoerstellung oder Google-Anmeldung nur in bekannten Browsern. Um es in diesem Plasmoid zu verwenden, müssen Sie Anmeldeinformationen verwenden, die zuvor in einem traditionellen Browser erstellt wurden.
el: Το Claude.ai επιτρέπει τη δημιουργία λογαριασμού ή σύνδεση μέσω Google μόνο σε γνωστούς περιηγητές. Για να το χρησιμοποιήσετε σε αυτό το Plasmoid, πρέπει να χρησιμοποιήσετε τα διαπιστευτήρια σύνδεσης που έχουν δημιουργηθεί προηγουμένως σε έναν παραδοσιακό περιηγητή.
es: Claude.ai solo permite la creación de cuentas o el inicio de sesión con Google en navegadores bien conocidos. Para usarlo en este Plasmoid, necesitas utilizar las credenciales de inicio de sesión creadas previamente en un navegador tradicional.
et: Claude.ai lubab ainult konto loomist või Google'i sisselogimist tuntud brauserites. Selle kasutamiseks selles Plasmoidis peate kasutama varem traditsioonilises brauseris loodud sisselogimisandmeid.
fi: Claude.ai sallii tilin luomisen tai Google-kirjautumisen vain tunnetuissa selaimissa. Käyttääksesi sitä tässä Plasmoidissa, sinun on käytettävä aiemmin perinteisessä selaimessa luotuja kirjautumistietoja.
fr: Claude.ai n'autorise la création de compte ou la connexion Google que dans des navigateurs bien connus. Pour l'utiliser dans ce Plasmoid, vous devez utiliser des identifiants de connexion créés au préalable dans un navigateur traditionnel.
he: Claude.ai מאפשרת יצירת חשבון או כניסה באמצעות Google רק בדפדפנים מוכרים. כדי להשתמש בזה ב-Plasmoid הזה, עליך להשתמש בפרטי הכניסה שנוצרו קודם לכן בדפדפן מסורתי.
hr: Claude.ai dopušta kreiranje računa ili prijavu putem Googlea samo u poznatim preglednicima. Da biste ga koristili u ovom Plasmoidu, trebate koristiti vjerodajnice za prijavu koje su prethodno kreirane u tradicionalnom pregledniku.
hu: A Claude.ai csak a fiók létrehozását vagy a Google bejelentkezést engedélyezi jól ismert böngészőkben. Ennek a Plasmoidnak a használatához a korábban egy hagyományos böngészőben létrehozott bejelentkezési adatokat kell használnia.
is: Claude.ai leyfir aðeins að búa til reikning eða Google innskráningu í vel þekktum vöfrum. Til að nota það í þessu Plasmoid þarftu að nota innskráningarupplýsingar sem áður voru búnar til í hefðbundnum vafra.
it: Claude.ai consente la creazione di account o l'accesso tramite Google solo nei browser più noti. Per utilizzarlo in questo Plasmoid, è necessario utilizzare le credenziali di accesso create in precedenza in un browser tradizionale.
ja: Claude.aiは、一般的なブラウザでのみアカウント作成またはGoogleログインを許可します。このPlasmoidで使用するには、従来のブラウザで以前に作成したログイン資格情報を使用する必要があります。
nl: Claude.ai staat alleen accountcreatie of Google-inloggen toe in bekende browsers. Om het in deze Plasmoid te gebruiken, moet je inloggegevens gebruiken die eerder in een traditionele browser zijn aangemaakt.
no: Claude.ai tillater kun kontoopprettelse eller Google-pålogging i kjente nettlesere. For å bruke det i denne Plasmoiden, må du bruke påloggingsinformasjon som tidligere er opprettet i en tradisjonell nettleser.
pl: Claude.ai pozwala na tworzenie konta lub logowanie za pomocą Google tylko w znanych przeglądarkach. Aby używać go w tym Plasmoidzie, musisz użyć danych logowania utworzonych wcześniej w tradycyjnej przeglądarce.
pt: Claude.ai só permite a criação de contas ou login do Google em navegadores conhecidos. Para usá-lo neste Plasmoid, você precisa usar as credenciais de login criadas anteriormente em um navegador tradicional.
ro: Claude.ai permite crearea contului sau autentificarea cu Google doar în browsere cunoscute. Pentru a-l folosi în acest Plasmoid, trebuie să folosești acreditivele de autentificare create anterior într-un browser tradițional.
ru: Claude.ai позволяет создавать учетные записи или входить через Google только в известных браузерах. Чтобы использовать его в этом Плазмоиде, вам необходимо использовать учетные данные для входа, ранее созданные в традиционном браузере.
sk: Claude.ai umožňuje vytvorenie účtu alebo prihlásenie cez Google iba v známych prehliadačoch. Na jeho používanie v tomto Plasmoide musíte použiť prihlasovacie údaje, ktoré boli predtým vytvorené v tradičnom prehliadači.
sv: Claude.ai tillåter endast kontoskapande eller Google-inloggning i välkända webbläsare. För att använda det i denna Plasmoid måste du använda inloggningsuppgifter som tidigare skapats i en traditionell webbläsare.
tr: Claude.ai, yalnızca tanınmış tarayıcılarda hesap oluşturma veya Google ile giriş yapma izni verir. Bunu bu Plasmoid'te kullanmak için, daha önce geleneksel bir tarayıcıda oluşturulmuş giriş bilgilerini kullanmanız gerekir.
uk: Claude.ai дозволяє створення облікових записів або вхід через Google лише в відомих браузерах. Щоб використовувати його в цьому Плазмоїді, вам потрібно використовувати облікові дані для входу, раніше створені в традиційному браузері.

source: Custom Sites
bg: Персонализирани сайтове
cs: Vlastní stránky
da: Brugerdefinerede websteder
de: Benutzerdefinierte Seiten
el: Προσαρμοσμένες Ιστοσελίδες
es: Sitios Personalizados
et: Kohandatud saidid
fi: Mukautetut sivustot
fr: Sites personnalisés
he: אתרים מותאמים אישית
hr: Prilagođene stranice
hu: Egyedi webhelyek
is: Sérfðir staðir
it: Siti personalizzati
ja: カスタムサイト
nl: Aangepaste sites
no: Egendefinerte nettsteder
pl: Strony niestandardowe
pt: Sites Personalizados
ro: Site personalizate
ru: Пользовательские сайты
sk: Vlastné stránky
sv: Anpassade webbplatser
tr: Özel Siteler
uk: Користувацькі сайти

source: Site Name
bg: Име на сайта
cs: Název webu
da: Webstednavn
de: Seitenname
el: Όνομα Ιστοσελίδας
es: Nombre del sitio
et: Saidinimi
fi: Sivuston nimi
fr: Nom du site
he: שם האתר
hr: Naziv stranice
hu: Webhely neve
is: Nafn vefsíðu
it: Nome del sito
ja: サイト名
nl: Site naam
no: Nettstednavn
pl: Nazwa witryny
pt: Nome do Site
ro: Numele site-ului
ru: Название сайта
sk: Názov stránky
sv: Webbplatsnamn
tr: Site Adı
uk: Назва сайту

source: Site URL
bg: URL на сайта
cs: URL stránky
da: Websted URL
de: Website-URL
el: Διεύθυνση URL ιστότοπου
es: URL del sitio
et: Saidilink
fi: Sivuston URL
fr: URL du site
he: כתובת אתר
hr: URL stranice
hu: Webhely URL
is: Vefslóð
it: URL del sito
ja: サイトURL
no: Nettadresse
pl: Adres URL witryny
pt: URL do site
ro: URL-ul site-ului
ru: URL сайта
sk: URL stránky
sv: Webbplatsens URL
uk: URL сайту

source: No custom sites added yet
bg: Все още не са добавени персонализирани сайтове.
cs: Zatím nebyly přidány žádné vlastní stránky.
da: Ingen brugerdefinerede sider tilføjet endnu
de: Noch keine benutzerdefinierten Seiten hinzugefügt.
el: Δεν έχουν προστεθεί προσαρμοσμένες τοποθεσίες ακόμα.
es: No se han añadido sitios personalizados aún.
et: Kohandatud saite pole veel lisatud.
fi: Ei mukautettuja sivustoja ole vielä lisätty.
fr: Aucun site personnalisé ajouté pour le moment.
he: עדיין לא נוספו אתרים מותאמים אישית
hr: Još nisu dodani prilagođeni web-lokacije.
hu: Még nincs hozzáadva egyedi webhely.
is: Engin sérsniðin vefsíður bætt við enn.
it: Nessun sito personalizzato aggiunto ancora
ja: まだカスタムサイトは追加されていません。
nl: Er zijn nog geen aangepaste sites toegevoegd.
no: Ingen tilpassede nettsteder lagt til ennå
pl: Nie dodano jeszcze żadnych niestandardowych witryn.
pt: Nenhum site personalizado adicionado ainda.
ro: Nu au fost adăugate site-uri personalizate încă.
ru: Пока нет добавленных пользовательских сайтов.
sk: Zatiaľ neboli pridané žiadne vlastné stránky.
sv: Inga anpassade webbplatser har lagts till än.
tr: Henüz özel site eklenmedi.
uk: Ще не додано жодних користувацьких сайтів.

source: Permissions
bg: Разрешения
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
et: Luba õigused
fi: Oikeudet
fr: Autorisations
he: הרשאות
hr: Dozvole
hu: Engedélyek
is: Leyfi
it: Autorizzazioni
ja: 権限
nl: Machtigingen
no: Tillatelser
pl: Uprawnienia
pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Oprávnenia
sv: Behörigheter
tr: İzinler
uk: Дозволи

source: Load website on Plasma startup
bg: Заредете уебсайт при стартиране на Plasma
cs: Načíst webovou stránku při spuštění Plasma
da: Indlæs hjemmeside ved Plasma-opstart
de: Website beim Plasma-Start laden
el: Φόρτωση ιστοσελίδας κατά την εκκίνηση του Plasma
es: Cargar sitio web al iniciar Plasma
et: Laadi veebisait Plasma käivitamisel
fi: Lataa verkkosivusto Plasma-käynnistyksessä
fr: Charger le site Web au démarrage de Plasma
he: טען אתר בעת הפעלת פלאזמה
hr: Učitaj web stranicu pri pokretanju Plasme
hu: Weboldal betöltése a Plasma indításakor
is: Hlaða vefsíðu við Plasma upphaf.
it: Carica il sito web all'avvio di Plasma
ja: プラズマ起動時にウェブサイトを読み込む
nl: Laad website bij Plasma-opstart
no: Last opp nettsted ved oppstart av Plasma
pl: Załaduj stronę internetową przy uruchamianiu Plasma.
pt: Carregar site na inicialização do Plasma
ro: Încărcați site-ul web la pornirea Plasma
ru: Загрузить веб-сайт при запуске Plasma
sk: Načítajte webovú stránku pri spustení Plasma.
sv: Ladda webbplats vid Plasma-start.
tr: Plasma başlangıcında web sitesini yükle
uk: Завантажити вебсайт під час запуску Plasma

source: Allow notifications
bg: Разреши известията
cs: Povolit oznámení
da: Tillad meddelelser
de: Benachrichtigungen zulassen
el: Επιτρέψτε ειδοποιήσεις
es: Permitir notificaciones
et: Luba teavitusi
fi: Salli ilmoitukset
fr: Autoriser les notifications
he: אפשר התראות
hr: Dopusti obavijesti
hu: Engedélyezze az értesítéseket
is: Leyfðu tilkynningar
it: Consenti notifiche
ja: 通知を許可する
nl: Sta meldingen toe
no: Tillat varsler
pl: Zezwól na powiadomienia
pt: Permitir notificações
ro: Permite notificările
ru: Разрешить уведомления
sk: Povoliť oznámenia
sv: Tillåt aviseringar
tr: Bildirimlere izin ver
uk: Дозволити сповіщення

source: If notifications are not working create the file:
bg: Ако известията не работят, създайте файла:
cs: Pokud oznámení nefungují, vytvořte soubor:
da: Hvis meddelelser ikke fungerer, skal du oprette filen:
de: Wenn Benachrichtigungen nicht funktionieren, erstellen Sie die Datei:
el: Εάν οι ειδοποιήσεις δεν λειτουργούν, δημιουργήστε το αρχείο:
es: Si las notificaciones no funcionan, crea el archivo:
et: Kui teavitused ei tööta, looge fail:
fi: Jos ilmoitukset eivät toimi, luo tiedosto:
fr: Si les notifications ne fonctionnent pas, créez le fichier :
he: אם ההתראות אינן פועלות, צור את הקובץ:
hr: Ako obavijesti ne rade, kreirajte datoteku:
hu: Ha az értesítések nem működnek, hozd létre a fájlt:
is: Ef tilkynningar virka ekki, búa til skrána:
it: Se le notifiche non funzionano, crea il file:
ja: 通知が機能していない場合は、ファイルを作成してください：
nl: Als meldingen niet werken, maak dan het bestand aan:
no: Hvis varsler ikke fungerer, opprett filen:
pl: Jeśli powiadomienia nie działają, utwórz plik:
pt: Se as notificações não estiverem funcionando, crie o arquivo:
ro: Dacă notificările nu funcționează, creați fișierul:
ru: Если уведомления не работают, создайте файл:
sk: Ak notifikácie nefungujú, vytvorte súbor:
sv: Om aviseringar inte fungerar, skapa filen:
tr: Bildirimler çalışmıyorsa dosyayı oluşturun:
uk: Якщо сповіщення не працюють, створіть файл:
